[lang]
name=繁體中文(&T)
font_name=MingLiu
font_size=9
charset=136

[Strings]
0001=郵件地址
0002=地址備注
0003=宏變量1
0004=宏變量2
0005=宏變量3
0006=宏變量4
0007=宏變量5
0008=宏變量6
0009=宏變量7
0010=宏變量8
0011=宏變量9
0012=宏變量10
0020=驗證填寫是否正確...
0030=附件：%d
0031=保存郵件內容
0032=專用電子郵件格式
0033=正在保存郵件數據...
0034=打開模板文件
0035=模板文件
0036=保存模板文件
0037=打開郵件內容文件
0038=請輸入要作為郵件發送的網頁地址
0039=請輸入此郵件的標識（隨便輸入即可）
0040=高優先級
0041=中優先級
0042=低優先級
0050=第二步　選擇對應的數據庫列
0051=第三步　開始導入數據
0052=完成
0053=下一步
0054=第一步　選擇數據庫和表
0055=開始
0056=停止
0060=正在測試：%s
0061=檢測完畢
0062=開始
0071=等待...
0072=正在發送...
0073=停止發送
0074=發送完成
0075=狀態：%s
0076=成功：%s
0077=失敗：%s
0078=開始發送
0079=停止發送
0080=發送完成
0090=后臺運行
0091=如果要打開主窗口，請雙擊這個圖標或狀態指示窗。
0100=未注冊
0101=正式版
0102=測試版
0103=正在初始化郵件編寫功能...
0104=正在初始化界面方案列表...
0105=創建初始化組件...
0106=初始化設置...
0107=初始化界面...
0108=郵件
0109=選擇郵件
0110=郵件列表
0111=通訊簿文件
0112=Word文件
0113=所有文件
0114=選擇郵件列表
0115=專用格式(全部數據)
0116=Excel文件(全部數據)
0117=文本文件(只包含郵件地址)
0118=導出成功地址
0119=導出失敗地址
0120=導出未發地址
0121=過濾規則
0122=保存過濾規則
0123=打開過濾規則
0124=錯誤信息
0125=導出錯誤信息
0126=導出所有地址
0127=郵件主題列表
0128=打開郵件主題列表
0129=保存郵件主題列表
0130=自動變量列表
0131=保存自動變量列表
0132=打開自動變量列表
0133=狀態：停止...
0134=提示：
0135=正常模式SMTP服務器一般有發送數量限制，不能發送大量的郵件。除非你填寫了大量自己的郵箱，并設置每發送幾個就自動更換郵箱。并且線程數量最好不高于自己郵箱的數量。
0136=建議：
0137=到網站查看《群發機最佳發送設置》。
0138=特快專遞你的郵箱和收件人郵箱不能是同一個服務器的，你可以選擇發送失敗用正模式重發1次。
0139=有郵箱服務器要求域名才接受特快專遞郵件，可到網站查看《結合動態域名發送郵件》。
0140=導出符合過濾規則的地址
0141=編輯自定義退訂代碼(純文本郵件)
0142=編輯自定義統計代碼
0143=編輯自定義退訂代碼(多信息文本郵件)
0144=導出檢測為不存在的地址
0145=　發送成功：
0146=　發送失敗：
0147=　郵件總數：
0148=只導入Windows通訊簿中的組 "%s" 內的地址
0149=自動變量%s列表
0150=未編寫或選擇
0151=只導入Outlook聯系人中的組 "%s" 內的地址
0160=正在驗證，請稍侯...
0170=狀態：發送...
0171=狀態：等待 %d 秒
0172=狀態：停止
0173=狀態：斷開%s...
0174=狀態：連接%s...
0175=狀態：連接失敗[%d]
0176=狀態：校驗...
0180=編輯列表(%d)
0181=編輯發件人姓名列表
0182=編輯HELO列表
0183=檢測郵箱設置正確有效性
0190=上次選擇：從 %s 到 %s
0200=郵件列表
0201=備注
0202=宏%d
0203=狀態
0204=信息
0301=是否繼續保存修改和檢測結果？
0302=是否仍然添加此郵箱？
0303=端口填寫錯誤：
0304=驗證失敗！
0305=驗證失敗：
0306=背景聲音：不能打開文件 %s，可能不存在！
0307=附件：不能讀取文件 %s, 文件可能正在使用！
0308=附件：文件 %s 可能不存在！
0309=如果您不想再接收此郵件：
0310=退訂郵件
0311=取得表列內容失敗：%s
0312=導入數據完畢；共導入 %d 條記錄。
0313=過濾了 %d 個格式錯誤的地址。
0314=驗證地址是否正確
0315=刪除失敗
0316=刪除網站上的退訂郵件列表...
0317=清除了 %d 個相同的地址。
0318=清除了 %d 個非法的錯誤地址。
0319=檢測到您的系統安裝了“%s”！！\r\n\r\n發送郵件前請務必先關掉“郵件監控”，以防止郵件發送\r\n失敗或被防火墻過濾，造成郵件顯示成功而收不到！！\r\n\r\n按“確定”開始發送郵件，“取消”退出。
0320=導入郵件列表文件完成，共%d個文件
0321=從剪貼板中粘貼了 %d 個郵件地址。
0322=在此配置中，上次共發送了 %d 個郵件地址，\r\n其中　成功 %d 個地址，\r\n　　　失敗 %d 個地址，\r\n　　　過濾 %d 個地址，\r\n還有 %d 個地址沒有發送。\r\n\r\n您要導入上次發送的地址和狀態嗎？
0323=讀取網站上的退訂列表...
0324=讀取網站上的退訂列表失敗
0325=讀取網站上的退訂列表完成。共 %d 個郵件地址
0326=清除了 %d 個符合過濾規則的地址。
0327=清除了 %d 個不存在的錯誤的郵件地址。
0328=要導入 Windows 通訊簿中組 "%s" 內的地址嗎？
0329=提示：請檢查網絡是否正常，按服務器按扭\r\n可以選擇其他服務器。
0330=登錄失敗，錯誤信息如下：
0331=背景圖片
0332=背景聲音
0333=共要導入 %d 條記錄。\r\n\r\n注意：測試版不允許導入數據庫，要導入數據庫記錄，\r\n請您購買正式版軟件。
0334=文本→圖片郵件
0335=大小：
0336=格式，圖片大小：
0337=如果您不想再接收此郵件，請執行下面的鏈接（可復制到瀏覽器）：
0338=任務于 %s 執行結束，用時 %s \r\n\r\n如果要重新發送有狀態的地址，請先按“恢復”按鈕恢復狀態。
0339=已經沒有發件人郵箱可用，發送終止！
0340=導入郵件地址列表完畢。\r\n\r\n共導入 %d 個地址，自動清除 %d 個格式錯誤地址。
0341=字段序號
0342=首條記錄
0343=正在啟動Excel，請稍侯...
0345=測試版最多允許發送或檢測%d個地址。后面的地址將刪除！
0346=要導入 Outlook 聯系人中組 "%s" 內的地址嗎？
0347=讀取Outlook聯系人和windows通訊簿設置...
0348=讀取背景圖片文件 %s 失敗！
0349=等待所有線程結束...
0350=正在保存郵件列表，請稍侯...
0351=正在讀取郵件列表，請稍候...
0353=創建組件 %s 失敗！
0354=重新連接網絡...
0355=自定義封IP判斷關鍵詞設置
0356=自定義錯誤地址判斷關鍵詞設置
0357=是否重試？
0358=第 %d 行讀取失敗。請檢查文件中數據是否正常！\r\n\r\n%s\r\n\r\n按“確定”繼續導入，按“取消”停止導入。
0360=發件人姓名
0361=收件人姓名
0362=自動變量
0363=列表備注
0364=宏變量
0365=日期、隨機串、郵址
0366=等待線程結束當前任務...

[Strings_MSG]
0011=請填寫正確的郵件地址。
0021=請填寫正確的郵件地址。
0022=如果選擇自動創建郵件地址，要求你的 SMTP 服務器必須\r\n不驗證用戶名是否和郵箱地址一致，否則請不要選擇！\r\n\r\n你確定要選擇嗎？
0023=如果不填寫SMTP服務器，則不能使用正常模式發送郵件。\r\n但可以使用特快專遞模式發送。\r\n\r\n你確定要不填寫嗎？
0024=是否驗證填寫的是否正確？
0025=超時設置必須是數字
0026=請先選擇測試連接的SMTP服務器
0027=檢測過程中請勿關閉！
0028=檢測版本信息失敗。
0029=請輸入要求輸入的內容
0030=自定義長度請填寫數字！
0031=自定義長度必須大于0，小于100！
0032=等網頁完全打開后，再關閉。\r\n如果不想等待，請按確定。
0033=請先選擇要刪除的附件
0035=包含聲音的郵件必須使用“標準MIME多信息”格式保存。
0037=請直接在郵件編輯中編寫，編寫好后點“另存模板”，\r\n輸入要保存的模板名稱保存。模板即新建成功。
0038=網站地址為空，請先進行退訂設置。
0039=請先轉到編輯頁面
0040=請先轉到 HTML 或 多信息文本格式！
0041=網站地址為空，請先進行統計設置。
0042=輸入的郵件標識長度不合要求（1~20個字符）
0043=文本類型自定義退訂代碼沒有設置，請先設置自定義退訂代碼！
0044=HTML類型自定義退訂代碼沒有設置，請先設置自定義退訂代碼！
0045=請先轉到編輯頁面
0046=自定義統計代碼沒有設置，請先設置統計代碼！
0047=請先轉到編輯頁面
0048=請等網頁完全打開后，再轉到其他頁面！
0049=請先填寫域名！
0050=查詢失敗
0051=取得表列內容失敗！
0052=請輸入數據庫連接字符串，并選擇表。
0053=至少要設置“郵件地址”的列。
0054=請按“開始導入數據”按扭導入數據，如果過要退出，請按取消。
0055=數據庫打開失敗！
0056=你確定要退出數據庫導入向導嗎？
0057=驗證地址通過
0058=請填寫網站地址
0059=刪除退訂郵件列表成功
0060=請填寫網站地址
0061=打亂郵件地址順序完畢。
0062=檢測完畢，要查看分析報告嗎？
0063=請選擇代理類型！
0064=服務器不能為空！
0065=開始時間小于現在時間，請重新設置
0066=結束時間小于開始時間，請重新設置
0067=定時器運行中，不能關閉定時窗口！
0068=郵件全部發送完成！
0069=打開 Word 失敗，請確定你安裝了Microsoft Word！
0070=你確定要刪除選擇的地址嗎？
0071=你確定要清除所有地址嗎？
0072=你確定要刪除發送成功的地址嗎？
0073=你確定要刪除發送失敗的地址嗎？
0074=請填寫正確的郵件地址。
0075=剪貼板中沒有可用的郵件地址。
0076=請填寫規則內容。
0077=請選擇規則類型。
0078=正在運行的時候不能導出錯誤信息！
0079=請在發送完畢后導出錯誤信息！
0080=正在發送，你確定要退出嗎？
0081=打開狀態文件失敗
0082=上次沒有發送任何地址。
0083=退訂郵件列表沒有進行設置，請先進行退訂設置
0084=你確定要刪除符合過濾規則的地址嗎？
0085=你確定要恢復發送成功的地址狀態到未發狀態嗎？
0086=你確定要恢復發送失敗的地址狀態到未發狀態嗎？
0087=你確定要恢復選擇的地址狀態到未發狀態嗎？
0088=你確定要恢復所有地址狀態到未發狀態嗎？
0089=DNS 緩沖數據庫連接失敗，\r\n請確定你安裝了 Microsoft.Jet.OLEDB.4.0
0090=創建狀態保存文件失敗！
0091=初始狀態寫入文件失敗！
0092=創建狀態保存臨時郵件數據文件失敗！
0093=讀取代理服務器列表失敗！
0094=請先添加或導入郵件地址。
0095=發送宏郵件，請先編寫郵件，點左側“編輯”按扭編寫郵件。
0096=讀取郵件錯誤。發送Outlook郵件請選擇郵件。
0097=郵件主題列表為空，不能使用隨機選擇主題。
0098=你自己的標記為有效郵箱都沒有設置 smtp 服務器，\r\n不能用正常模式發送。\r\n若要使用正常模式發送，必須至少有一個設置了SMTP\r\n服務器的標記“有效”的郵箱。
0099=特快專遞至少填寫1個DNS服務器。請到網絡設置填寫DNS服務器。\r\n可以選中“自動獲得”。
0100=必須至少設置1個發件人地址，如果不想設置郵箱。\r\n可以選中“使用 HELO 域名設置自動創建虛擬郵箱”
0101=沒有檢測到可用的 Intenet 連接，可能不能發送郵件。\r\n如果你確定已經連接好網絡，請按確定，否則，請按取消
0102=校驗用來檢查列表中郵件地址是否真實存在。\r\n校驗完成后，請執行工具欄“刪除”按扭下的“刪除錯誤不存在地址”。\r\n按“確定”按扭開始校驗，“取消”按扭退出。
0103=線程數量選擇錯誤。
0104=請先登錄（注冊）再開始發送。
0105=刪除錯誤不存在地址，將根據錯誤信息刪除郵件列表\r\n中的服務器或用戶名錯誤的不存在的錯誤地址。\r\n所以請在發送完成或校驗完成后進行\r\n\r\n你確定要繼續嗎？
0106=網站地址為空，請先進行統計設置。
0108=你確定要清除所有過濾規則嗎？
0109=是否讀取 Windows 通訊簿中的全部郵件地址到郵件列表中？
0110=你確定要清除瀏覽器的所有插件嗎？
0111=你確定要恢復被過濾的地址狀態到未發狀態嗎？
0112=要使用代理，必須填寫好代理服務器。\r\n沒有用代理，就不要選擇“使用代理”！！！
0113=代理服務器端口填寫錯誤，端口必須填寫數字
0114=用戶名或注冊碼錯誤
0115=用戶信息驗證失敗。
0117=創建數據庫連接失敗，請確定已經安裝Microsoft.Jet.OLEDB.4.0
0118=緩沖區 MX 記錄清除完畢。
0119=你確定要清空所有郵箱碼？
0120=注意：只有你的域名支持泛域名指向，并且已\r\n經做好泛域名設置，才能選擇此設置。\r\n\r\n你確定要設置此選項嗎？
0121=不使用HELO域名創建郵箱，請至少在郵箱列表里邊填寫一個您自己的郵箱！
0122=發件人姓名還沒有填寫，按“編輯列表”按扭編輯發件人列表。
0123=選擇發件人郵箱固定顯示，必須輸入郵箱地址！
0124=使用代理服務器必須填加代理服務器！
0125=使用代理服務器代理列表中必須有可用的代理服務器！
0126=指定回復郵箱，必須輸入回復的郵箱地址！
0127=連接HELO域名必須填寫（任意英文單詞即可）！
0128=域名只能包含英文字母數字和_.-三個符號！
0129=選擇域名列表，必須先填寫好域名列表！
0130=驗證結束。是否查看驗證結果信息？
0131=正在運行中，不能執行此操作...
0132=DLL 文件被修改，程序終止！
0133=請確定您已經安裝了Microsoft Excel。如果沒有安裝，將不能使用此功能。
0134=要打開多個窗口，請復制軟件的所有文件到不同的目錄（文件夾）下即可。
0136=圖片郵件請到自定義文本中添加退訂代碼
0137=選擇圖片超鏈接，必須填寫超鏈接地址！
0138=請到編輯頁中再設置郵件編碼！
0139=應填寫數字的位置，請填寫數字！
0140=未找到匹配的項目！
0141=打開Outlook失敗，請確定您的電腦上安裝有Microsoft Office Outlook！
0142=是否讀取 Outlook 聯系人中全部郵件地址到郵件列表中？
0143=是否讀取 Outlook 聯系人中不在任何組內的郵件地址到郵件列表中？
0144=讀取圖片文件失敗，請檢測文件是否存在，并且圖片格式必須是 Jpeg 或 Gif ！
0145=抄送數量不能高于999！
0146=是否查看格式錯誤地址列表？
0147=最大最小行號必須填寫大于0的數字！
0148=請先選擇一個自動變量！
0149=郵箱設置保存完成！
0150=網站地址為空，請先進行退訂設置。
0151=圖片最大寬度必須輸入數字！
0152=圖片最大寬度必須大于0！
0153=是否保存郵件列表及郵件地址狀態？
0154=個人版不支持此功能！如需使用此功能，請購買專業版！
0155=語言編碼 Charset 信息讀取失敗！
0156=端口必須填寫數字！
0157=線程數量必須填寫數字(1-1000)！

[fm_main]
fm_main.Caption=超級郵件群發機
Label1.Caption=選擇郵件類型并編輯或選擇郵件
Label2.Caption=線程數量(1-100)
Label3.Caption=成功地址
Label4.Caption=失敗地址
Label5.Caption=地址總數
lb_sent.Caption=0
lb_fail.Caption=0
lb_total.Caption=0
Label7.Caption=空閑
Label8.Caption=運行
Label12.Caption=選擇郵件發送模式或設置帳戶
m_progress.Hint=整個郵件列表的發送進度
Label15.Caption=等待
Label16.Caption=DNS
tb_setup1.Caption=設置
tb_setup1.Hint=設置網絡和郵件帳戶等
nb_state.Hint=1-100線程的工作狀態
cb_normal.Caption=正常模式(SMTP)
cb_normal.Hint=正常模式：郵件通過自己郵箱SMTP服務器發送
cb_dns.Caption=特快專遞(MX)
cb_dns.Hint=特快專遞：郵件直接發送到收件人郵箱服務器
Label14.Caption=郵件狀態
lb_mailstat.Caption=未編寫或選擇
bt_edit.Caption=編輯
bt_edit.Hint=編寫普通郵件或宏定義郵件
bt_edit2.Caption=編輯
bt_edit2.Hint=點“編輯”開始編寫Outlook Express郵件
bt_select_mail.Caption=選擇
bt_select_mail.Hint=選擇一個 Outlook 郵件的文件。
cb_mail_outlook.Caption=Outlook eml文件
cb_mail_outlook.Hint=如果你要發送 Outlook 編寫的郵件，請選擇此選項
cb_mail_maro.Caption=宏定義郵件(推薦)
cb_mail_maro.Hint=如果要發送宏郵件請選擇此選項
ed_mailpath.Hint=這是 Outlook 郵件的文件路徑
ed_maxthread.Hint=線程數量，選擇越多，發送速度越快，請根據網速選擇
ed_maxthread.Items.Strings[0]=1
ed_maxthread.Items.Strings[1]=5
ed_maxthread.Items.Strings[2]=10
ed_maxthread.Items.Strings[3]=20
ed_maxthread.Items.Strings[4]=40
ed_maxthread.Items.Strings[5]=75
ed_maxthread.Items.Strings[6]=100
m_thupdown.Hint=線程數量微調
tb_backrun.Caption=后臺運行
tb_backrun.Hint=縮小到 Windows 任務欄
cb_autoexit.Caption=任務結束關閉計算機
cb_autoexit.Hint=任務完成關閉計算機
m_tabs.Hint=切換各操作視圖
m_tabs.Tabs.Strings[0]=郵件列表
m_tabs.Tabs.Strings[1]=過濾規則
m_tabs.Tabs.Strings[2]=主題選項
m_tabs.Tabs.Strings[3]=自動變量
Label6.Caption=郵件主題選項（僅對宏定義郵件有效）
cb_subject_default.Caption=使用默認郵件主題（即保持郵件編寫時的主題不變）
cb_subject_random.Caption=隨機從主題列表中挑選郵件主題（每行一個主題）
CoolBar2.Bands[0].Text=主題列表
tb_sub_open.Caption=打開主題文件
tb_sub_save.Caption=保存主題文件
m_tab_autovals.Tabs.Strings[0]=V1
m_tab_autovals.Tabs.Strings[1]=V2
m_tab_autovals.Tabs.Strings[2]=V3
m_tab_autovals.Tabs.Strings[3]=V4
m_tab_autovals.Tabs.Strings[4]=V5
m_tab_autovals.Tabs.Strings[5]=V6
m_tab_autovals.Tabs.Strings[6]=V7
m_tab_autovals.Tabs.Strings[7]=V8
m_tab_autovals.Tabs.Strings[8]=V9
m_tab_autovals.Tabs.Strings[9]=V10
m_cool_vals.Bands[0].Text=自動變量1列表
tb_val_open.Caption=打開
tb_val_open.Hint=打開自動變量定義文件
tb_val_save.Caption=保存
tb_val_save.Hint=保存自動變量定義文件
tb_autoval_help.Caption=說明
tb_autoval_help.Hint=查看自動變量的使用說明
ToolButton2.Caption=ToolButton2
Label9.Caption=自動變量可以隨機從下面列表挑選1行替換郵件中的相應位置，使郵件內容自動變化
list_filter.Hint=規律規則列表
list_filter.Column[0]=編號
list_filter.Column[1]=規則
list_filter.Column[2]=內容
Label13.Caption=不發送以下地址，直接輸入，每行一個郵件地址
bt_read_rtnlist.Caption=讀取退訂的郵件列表
memo_filter.Hint=不發送的郵件地址列表
bt_ft_add.Caption=添加
bt_ft_add.Hint=添加過濾條件
bt_ft_open.Caption=打開
bt_ft_open.Hint=打開過濾規則文件
bt_ft_save.Caption=保存
bt_ft_save.Hint=保存過濾規則文件
cbo_guize.Hint=過濾條件
cbo_guize.Items.Strings[0]=包含有
ed_ft_text.Hint=過濾條件對應的內容
cb_filteron.Caption=啟用過濾
cb_filteron.Hint=使用過濾規則進行發送過濾
bt_ft_clear.Caption=清空
bt_ft_clear.Hint=刪除所有過濾規則
list_wait.Hint=郵件列表
list_wait.Column[0]=行號
list_wait.Column[1]=地址
list_wait.Column[2]=狀態
list_wait.Column[3]=備注
list_wait.Column[4]=宏1-10
list_wait.Column[5]=信息
Label10.Caption=地址
Label11.Caption=備注
bt_add.Caption=添加
bt_add.Hint=把地址添加到郵件列表中
ed_add_address.Hint=添加郵件地址
ed_add_remark.Hint=添加郵件地址的備注
m_message.Hint=線程1與服務器對話信息
tb_mail.Caption=郵件
tb_mail.Hint=新郵件|編寫新郵件
ToolButton18.Caption=ToolButton18
tb_add.Caption=添加
tb_add.Hint=添加一個地址到郵件列表
tb_import.Caption=導入
tb_import.Hint=導入郵件列表
tb_export.Caption=導出
tb_export.Hint=把列表中的地址保存成文件
tb_delete.Caption=刪除
tb_delete.Hint=刪除郵件地址
ToolButton19.Caption=ToolButton19
tb_setup.Caption=設置
tb_setup.Hint=對軟件進行郵箱帳戶、網絡等設置
ToolButton20.Caption=ToolButton20
tb_send.Caption=發送
tb_send.Hint=開始發送郵件
tb_stop.Caption=停止
tb_stop.Hint=停止
tb_restore.Caption=恢復
tb_restore.Hint=恢復郵件列表狀態
ToolButton3.Caption=ToolButton3
tb_timer.Caption=定時
tb_timer.Hint=指定開始和停止時間發送
m_vrfy.Caption=校驗
m_vrfy.Hint=檢驗列表中的郵件地址是否為真實存在的地址
tb_meessage.Caption=信息
tb_meessage.Hint=調試信息的顯示和關閉
ToolButton21.Caption=ToolButton21
tb_register.Caption=注冊
tb_register.Hint=注冊或登錄為正版
tb_smtps.Caption=SMTP
tb_smtps.Hint=SMTP郵箱控制
pop_add.Caption=添加地址(&A)
pop_add.Hint=向郵件列表中添加一個地址
pop_wait_edit.Caption=編輯地址(&E)
pop_wait_edit.Hint=編輯選擇的郵件地址
pop_rand_list.Caption=打亂地址順序(&B)
pop_rand_list.Hint=打亂郵件列表中地址順序
pop_copy.Caption=復制(&C)
pop_copy.Hint=復制一個郵件地址
pop_paste.Caption=粘貼(&P)
pop_paste.Hint=粘貼一個郵件地址
N6.Caption=刪除(&D)
N6.Hint=刪除郵件地址
pop_wait_delete.Caption=刪除選擇(&S)
pop_wait_delete.Hint=刪除選擇的郵件地址
pop_del_fail.Caption=刪除失敗(&F)
pop_del_fail.Hint=刪除發送失敗的郵件地址
pop_del_ok.Caption=刪除成功(&O)
pop_del_ok.Hint=刪除發送成功的地址
pop_wait_delinvalid.Caption=刪除格式非法地址(&I)
pop_wait_delinvalid.Hint=刪除格式錯誤的郵件地址
pop_wait_delsame.Caption=刪除重復郵件地址(&R)
pop_wait_delsame.Hint=刪除重復的郵件地址，保留1條
T5.Caption=刪除符合過濾的地址(&T)
T5.Hint=刪除符合過濾規則的郵件地址
V1.Caption=刪除錯誤不存在地址(&V)
V1.Hint=刪除校驗或發送后，服務器提示不存在的郵件地址
pop_wait_clear.Caption=清空列表(&C)
pop_wait_clear.Hint=刪除郵件列表中所有郵件地址
export_all.Caption=導出全部地址(&A)
export_all.Hint=保存全部郵件地址
export_sent.Caption=導出成功地址(&O)
export_sent.Hint=保存發送成功的郵件地址
export_fail.Caption=導出失敗地址(&F)
export_fail.Hint=保存發送失敗的郵件地址
export_other.Caption=導出未發地址(&W)
export_other.Hint=保存還沒有發送的郵件地址
export_filter.Caption=符合過濾地址(&F)
export_filter.Hint=導出符合過濾規則的郵件地址
export_invalid.Caption=導出不存在地址(&I)
export_invalid.Hint=保存發送、校驗后檢測為不存在的地址
export_errmsg.Caption=導出錯誤信息(&E)
export_errmsg.Hint=保存錯誤信息
tb_del_ok.Caption=刪除發送成功的地址(&O)
tb_del_ok.Hint=刪除發送成功的地址
tb_del_fail.Caption=刪除發送失敗的地址(&F)
tb_del_fail.Hint=刪除發送失敗的地址
tb_del_re.Caption=刪除重復的郵件地址(&R)
tb_del_re.Hint=刪除重復的郵件地址
tb_del_invild.Caption=刪除格式非法的地址(&I)
tb_del_invild.Hint=刪除格式非法的地址
tb_del_filter.Caption=刪除符合過濾的地址(&T)
tb_del_filter.Hint=刪除符合過濾的地址
tb_del_nouser.Caption=刪除錯誤不存在地址(&V)
tb_del_nouser.Hint=刪除錯誤不存在地址
pop_msg_copy.Caption=復制選擇(&C)
pop_msg_copy.Hint=復制選中的部分
pop_msg_copy_all.Caption=復制所有(&A)
pop_msg_copy_all.Hint=復制所有調試信息
F4.Caption=文件(&F)
F4.Hint=打印退出操作
mu_openlast.Caption=打開上次列表(&R)
mu_openlast.Hint=打開上次的發送列表和發送狀態。
mu_findemail.Caption=查找地址(&F)
mu_findemail.Hint=查找列表中的一個郵件地址(&F)
O3.Caption=打印成功列表(&O)
O3.Hint=打印成功列表
F5.Caption=打印失敗列表(&F)
F5.Hint=打印失敗列表
X2.Caption=退出(&X)
X2.Hint=退出
E2.Caption=編輯(&E)
E2.Hint=編輯操作
N5.Caption=添加地址(&A)
N5.Hint=添加一個郵件地址到郵件列表
C3.Caption=復制(&C)
C3.Hint=復制一個郵件地址
P2.Caption=粘貼(&P)
P2.Hint=粘貼一個郵件地址
S4.Caption=刪除選擇地址(&S)
S4.Hint=刪除郵件列表中選中的郵件地址
O4.Caption=刪除成功地址(&O)
O4.Hint=刪除已經發送成功的地址
F6.Caption=刪除失敗地址(&F)
F6.Hint=刪除發送失敗的郵件地址
T2.Caption=刪除符合過濾的地址(&T)
T2.Hint=刪除列表中符合過濾規則的郵件地址
C4.Caption=清空地址列表(&C)
C4.Hint=全部刪除郵件列表中的地址
mm_rand_list.Caption=打亂地址順序(&B)
mm_rand_list.Hint=對郵件列表中的郵件打亂順序
M2.Caption=郵件(&M)
M2.Hint=郵件操作
S5.Caption=發送(&S)
S5.Hint=開始發送郵件
O5.Caption=停止(&O)
O5.Hint=停止發送、校驗、搜索
T3.Caption=工具(&T)
T3.Hint=設置或其他工具
N29.Caption=設置(&Y)
N29.Hint=設置郵箱帳戶、網絡等
mu_val_prid.Caption=調整變量優先級(&V)
mu_val_prid.Hint=調整宏定義郵件的變量優先級
mu_tool_chgsp2.Caption=修改 XP SP2 連接數限制(&T)
mu_tool_chgsp2.Hint=修改 XP Sp2 對 TCP 連接并發數的限制，增加發送速度
mu_view_netspd.Caption=顯示網絡流量(&N)
mu_view_netspd.Hint=顯示網絡流量窗口
spd_show.Caption=顯示(&V)
spd_show.Hint=顯示網絡流量窗口
spd_no.Caption=禁用(&S)
spd_no.Hint=禁用網絡流量窗口
D1.Caption=域名查詢(&Z)
D1.Hint=查詢一個域名的信息
C5.Caption=檢測更新(&C)
C5.Hint=檢查軟件的更新版本
mu_reicon.Caption=重建系統圖標緩存(&R)
mu_reicon.Hint=使異常的 Windows 圖標恢復正常
mu_del_iehelper.Caption=清除瀏覽器插件(&I)
mu_del_iehelper.Hint=清除非法IE插件，修復IE瀏覽器
bt_savelong.Caption=&savelang
mu_rtn.Caption=退訂(&R)
mu_rtn.Hint=郵件列表退訂
rtn_setup.Caption=郵件退訂設置(&R)
rtn_setup.Hint=郵件列表退訂設置
rtn_loginweb.Caption=退訂記錄管理(&T)
rtn_loginweb.Hint=查看和管理退訂記錄
rtn_setup_own_txt.Caption=自定義文本郵件退訂代碼(&O)
rtn_setup_own_txt.Hint=自定義純文本格式郵件退訂代碼
rtn_setup_own_html.Caption=自定義多信息郵件退訂代碼(&M)
rtn_setup_own_html.Hint=自定義多信息文本格式郵件退訂代碼
N11.Caption=統計(&L)
mu_tj_setup.Caption=閱讀統計設置(&S)
mu_tj_setup.Hint=郵件閱讀統計記錄設置
mu_tj_result.Caption=查看統計記錄(&R)
mu_tj_result.Hint=查看郵件閱讀統計記錄
mu_tj_setup_own.Caption=自定義統計代碼(&O)
mu_tj_setup_own.Hint=有自己的統計程序，設置自定義統計代碼
mu_skin.Caption=界面(&S)
mu_skin.Hint=軟件界面皮膚
mu_noskin.Caption=原始界面(&Z)
mu_noskin.Hint=不使用界面皮膚
Language1.Caption=L&anguage
Language1.Hint=選擇語言
T4.Caption=幫助(&Z)
T4.Hint=幫助信息
N31.Caption=幫助(&H)
N31.Hint=啟動幫助文件
W2.Caption=官方網站(&W)
W2.Hint=連接我們的網站
A2.Caption=關于(&A)...
A2.Hint=軟件的版權信息
mu_register.Caption=注冊購買(&R)
mu_register.Hint=注冊或登錄軟件
pop_import_file.Caption=從文件導入(&F)
pop_import_file.Hint=從文件中導入郵件列表
pop_import_database.Caption=從數據庫導入(&D)
pop_import_database.Hint=直接從數據庫導入郵件地址
pop_import_wab.Caption=從通訊簿導入(&W)
pop_import_wab.Hint=讀取Windows通訊簿中的郵件地址列表
pop_import_wab_all.Caption=全部地址(&A)
pop_import_wab_all.Hint=讀取Windows通訊簿的全部郵件地址
pop_import_outlook.Caption=從Outlook導入(&O)
pop_import_outlook.Hint=讀取 Microsoft Office Outlook 聯系人中的郵件地址
pop_import_outlook_all.Caption=全部地址(&A)
pop_import_outlook_all.Hint=讀取Outlook聯系人列表中的所有地址
pop_import_outlook_notgroup.Caption=非組地址(&N)
pop_import_outlook_notgroup.Hint=讀取Outlook聯系人中不在任何組內的地址
mu_reset_ok.Caption=恢復成功地址
mu_reset_ok.Hint=恢復已經發送成功地址的狀態
mu_reset_failed.Caption=恢復失敗地址
mu_reset_failed.Hint=恢復發送失敗地址的狀態
mu_reset_filter.Caption=恢復過濾地址
mu_reset_filter.Hint=恢復列表中處于過濾狀態的地址到未發狀態
mu_reset_sel.Caption=恢復選擇地址
mu_reset_sel.Hint=恢復選擇地址的狀態
mu_reset_all.Caption=恢復所有地址
mu_reset_all.Hint=恢復所有郵件地址為未發狀態
mu_ownhead.Caption=自定義郵件頭(&H)
mu_ownhead.Hint=自定義郵件頭
mu_keyword_invalid.Caption=自定義錯誤地址關鍵詞(&V)
mu_keyword_invalid.Hint=判斷是否是錯誤不存在地址的自定義關鍵詞設置
mu_keyword_denyip.Caption=自定義封 IP 關鍵詞(&P)
mu_keyword_denyip.Hint=判斷是否被封IP的自定義關鍵詞設置

[fm_mail]
coolbar_main.Bands[2].Text=主題
coolbar_attach.Bands[0].Text=附件
fm_mail.Caption=郵件編寫
m_page_text.Caption=文本郵件
m_page_edit.Caption=編輯
m_page_owntext.Caption=自定義文本
m_page_attach.Caption=附件列表
m_page_source.Caption=HTML 編碼
m_page_preview.Caption=預覽
tb_head_img.Caption=表情圖片
tb_head_img.Hint=插入表情圖片
ToolButton4.Caption=ToolButton4
tb_bold.Hint=粗體
tb_italic.Hint=斜體
tb_underline.Hint=下劃線
ToolButton5.Caption=ToolButton5
tb_forecolor.Caption=前景色
tb_forecolor.Hint=前景色
tb_backcolor.Caption=背景色
tb_backcolor.Hint=背景色
tb_background.Hint=頁面背景
ToolButton8.Caption=ToolButton8
tb_justyleft.Hint=左對齊
tb_justycenter.Caption=tb_justycenter
tb_justycenter.Hint=居中
tb_justyright.Caption=tb_justyright
tb_justyright.Hint=右對齊
ToolButton9.Caption=ToolButton9
tb_image.Caption=tb_image
tb_image.Hint=插入圖片
tb_ctable.Caption=表格
tb_ctable.HInt=創建表格
tb_cell_backcolor.Caption=單元格顏色
tb_cell_backcolor.Hint=單元格背景顏色
tb_link.Caption=tb_link
tb_link.Hint=超鏈接
ToolButton18.Caption=tb_marquee
ToolButton18.Hint=移動字幕
tb_hr.Caption=tb_hr
tb_hr.Hint=水平線
atach_add.Caption=添加附件
atach_add.Hint=添加一個或多個文件到附件列表
atach_del.Caption=刪除附件
atach_del.Hint=刪除選擇的附件
list_atach.Hint=附件列表
m_mail_html.Hint=HTML 源代碼
tb_mail_new.Caption=新建
tb_mail_new.Hint=新建郵件
tb_mail_open.Caption=打開
tb_mail_open.Hint=打開郵件
tb_mail_save.Caption=保存
tb_mail_save.Hint=保存郵件為文件
tb_print.Caption=打印
tb_print.Hint=打印編寫好的郵件
tb_maro.Caption=加宏
tb_maro.Hint=加入宏變量
tb_template.Caption=模板
tb_template.Hint=郵件模板
bt_saveandexit.Caption=編寫完成
bt_saveandexit.Hint=編好郵件后按此按鈕
ToolButton2.Caption=ToolButton2
tb_prid.Caption=中優先級
tb_prid.Hint=郵件優先級
ToolButton3.Caption=ToolButton3
tb_soundmail.Caption=聲音郵件
tb_soundmail.Hint=郵件背景聲音
N1.Caption=主題中也可以使用
n_sen_name.Caption=發件人姓名
n_sen_address.Caption=發件人地址
n_rec_name.Caption=收件人姓名
n_rec_address.Caption=收件人地址
n_rand_text.Caption=隨機字符串
N45.Caption=宏定義變量
n_maro1.Caption=列表宏1
n_maro2.Caption=列表宏2
m_maro3.Caption=列表宏3
m_maro4.Caption=列表宏4
m_maro5.Caption=列表宏5
m_maro6.Caption=列表宏6
m_maro7.Caption=列表宏7
m_maro8.Caption=列表宏8
m_maro9.Caption=列表宏9
m_maro10.Caption=列表宏10
n_remark.Caption=列表備注
N24.Caption=自動變量
n_vals1.Caption=自動變量1
n_vals2.Caption=自動變量2
n_vals3.Caption=自動變量3
n_vals4.Caption=自動變量4
n_vals5.Caption=自動變量5
n_vals6.Caption=自動變量6
n_vals7.Caption=自動變量7
n_vals8.Caption=自動變量8
n_vals9.Caption=自動變量9
n_vals10.Caption=自動變量10
n_date.Caption=當前日期
n_time.Caption=當前時間
N2.Caption=黑色
N6.Caption=暗紅
N7.Caption=綠色
N10.Caption=橄欖
N11.Caption=深藍
N12.Caption=紫色
N13.Caption=綠藍
N14.Caption=灰色
N15.Caption=銀色
N16.Caption=紅色
N17.Caption=淺綠
N18.Caption=黃色
N19.Caption=藍色
N20.Caption=艷粉
N21.Caption=湖藍
N22.Caption=白色
ns_color.Caption=自定義
pop_edit_undo.Caption=撤銷(&U)
pop_edit_redo.Caption=重做(&R)
pop_edit_cut.Caption=剪切(&T)
pop_edit_copy.Caption=復制(&C)
pop_edit_paste.Caption=粘貼(&P)
pop_edit_delete.Caption=刪除(&D)
mu_mail_exitnosave.Caption=文件(&F)
mu_mail_exitnosave.Hint=文件
mu_mail_new.Caption=新郵件(&N)
mu_mail_new.Hint=新建郵件
mu_mail_open.Caption=打開郵件文件(&O)
mu_mail_open.Hint=從文件打開郵件
menu_open_url2.Caption=打開網站網頁(&U)
menu_open_url2.Hint=打開一個網站網頁作為郵件內容
mu_mail_save.Caption=保存(&S)
mu_mail_save.Hint=保存郵件到文件
mu_mail_printpreview.Caption=打印預覽(&V)
mu_mail_printpreview.Hint=打印預覽
mu_mail_print.Caption=打印(&P)
mu_mail_print.Hint=打印郵件內容
mu_mail_exit.Caption=退出不保存(&E)
mu_mail_exit.Hint=關閉窗口，但不保存郵件內容
E1.Caption=編輯(&E)
E1.Hint=編輯
mu_mail_undo.Caption=撤消(&U)
mu_mail_undo.Hint=撤銷
mu_mail_redo.Caption=重做(&R)
mu_mail_redo.Hint=重做
mu_mail_cut.Caption=剪切(&C)
mu_mail_cut.Hint=剪切
mu_mail_copy.Caption=復制(&C)
mu_mail_copy.Hint=復制
mu_mail_paste.Caption=粘貼(&V)
mu_mail_paste.Hint=粘貼
mu_mail_delete.Caption=刪除(&D)
mu_mail_delete.Hint=刪除
mu_mail_selectall.Caption=全選(&A)
mu_mail_selectall.Hint=全部選擇
F2.Caption=格式(&Z)
F2.Hint=郵件格式
rb_fmt_text.Caption=單獨文本格式(&T)
rb_fmt_text.Hint=單獨文本格式
rb_fmt_html.Caption=單獨HTML格式(&H)
rb_fmt_html.Hint=單獨HTML格式
rb_fmt_mix.Caption=標準MIME多信息格式(&M)
rb_fmt_mix.Hint=標準MIME多信息格式
C1.Caption=加密(&C)
C1.Hint=設置郵件的加密算法類型
mu_encode_no.Caption=不對郵件進行加密(&N)
mu_encode_no.Hint=不對郵件進行編碼加密處理
mu_encode_base64.Caption=使用 Base64 編碼(&B)
mu_encode_base64.Hint=使用 Base64 編碼加密郵件內容
mu_encode_qp.Caption=使用 Printable 編碼(&P)
mu_encode_qp.Hint=使用 Printable 編碼加密郵件內容
A1.Caption=附件(&A)
A1.Hint=附件操作
mu_mail_ata_add.Caption=添加(&A)
mu_mail_ata_add.Hint=添加一個文件
mu_mail_ata_del.Caption=刪除(&D)
mu_mail_ata_del.Hint=刪除一個附件
mu_mail_ata_open.Caption=打開(&O)
mu_mail_ata_open.Hint=打開一個附件
N39.Caption=效果(&S)
N39.Hint=郵件效果
mu_backimage.Caption=背景圖片(&P)
mu_backimage.Hint=背景圖片
mu_backwav.Caption=背景聲音(&M)
mu_backwav.Hint=背景聲音
mu_backcolor.Caption=背景顏色(&C)
mu_backcolor.Hint=背景顏色
N42.Caption=退訂(&R)
N42.Hint=退訂
mu_addrtncode.Caption=加入退訂代碼(&R)
mu_addrtncode.Hint=插入系統內置的退訂代碼
rtn_addown.Caption=加入自定義退訂代碼(&O)
rtn_addown.Hint=加入自定義退訂代碼
T1.Caption=統計(&T)
T1.Hint=統計
mu_add_statcode.Caption=加入統計代碼(&T)
mu_add_statcode.Hint=加入系統內置的統計代碼
stat_addown.Caption=加入自定義統計代碼(&O)
stat_addown.Hint=加入自定義的統計代碼
template_new.Caption=新建模板(&N)
template_new.Hint=新建一個郵件模板
template_open.Caption=打開模板(&O)
template_open.Hint=打開一個模板文件
template_save.Caption=另存模板(&S)
template_save.Hint=存儲模板為另外一個名稱
new_blank.Caption=空白郵件(&B)
new_blank.Hint=空白內容的郵件
new_normal.Caption=普通模板(&N)
new_normal.Hint=普通模板郵件
mu_sub_template.Caption=其它模板(&O)
mu_sub_template.Hint=其他模板
mu_open_file.Caption=打開郵件文件(&F)
mu_open_file.Hint=從文件打開一個郵件
mu_open_url.Caption=打開網頁地址(&U)
mu_open_url.Hint=打開一個網站網頁作為郵件內容
n_prid_1.Caption=高優先級(&H)
n_prid_2.Caption=中優先級(&M)
n_prid_3.Caption=低優先級(&L)
tb_charset.Caption=編碼
tb_charset.Hint=郵件語言編碼
pop_code_other.Caption=其他(M)
rb_txttype_own.Caption=使用下邊輸入的自定義文本
rb_txttype_own.Hint=以文本方式查看郵件顯示下邊輸入的自定義文本
rb_txttype_auto.Caption=從HTML網頁提取文本部分
rb_txttype_auto.Hint=以文本方式查看郵件顯示從HTML網頁提取文本內容
lb_owntext.Caption=多信息文本格式的郵件文本部分自定義（即以文本方式查看郵件時候顯示的內容）
lb_owntext1.Caption=圖片前面顯示的內容
lb_owntext2.Caption=圖片后面顯示的內容
list_atach.Column[0]=文件名
list_atach.Column[1]=路徑
list_atach.Column[2]=大小
list_atach.Column[3]=文件類型
tb_formatblock.Hint=段落樣式
fb_normal.Caption=Normal
fb_pre.Caption=已編排格式
fb_address.Caption=地址
fb_h1.Caption=標題 1
fb_h2.Caption=標題 2
fb_h3.Caption=標題 3
fb_h4.Caption=標題 4
fb_h5.Caption=標題 5
fb_h6.Caption=標題 6
tb_insertorderlist.Hint=帶編號列表
tb_insertunorderlist.Hint=帶項目符號列表
rb_fmt_image.Caption=文本→圖片格式(&I)
rb_fmt_image.Hint=文本自動轉換為圖片作為郵件內容
lb_ieml_forecolor.Caption=文字色
lb_ieml_backcolor.Caption=背景色
cb_ieml_forecolor.Hint=文字顏色
cb_ieml_backcolor.Hint=背景顏色
rg_img_format.Caption=圖片格式
rg_img_format.Hint=圖片格式
rg_img_format.Items.Strings[0]=GIF
rg_img_format.Items.Strings[1]=JPG
rg_img_format.Items.Strings[2]=隨機
rg_jpg_value.Caption=JPG圖像質量
rg_jpg_value.Hint=JPG格式圖片的質量1-100
rg_jpg_value.Items.Strings[0]=40
rg_jpg_value.Items.Strings[1]=60
rg_jpg_value.Items.Strings[2]=80
rg_jpg_value.Items.Strings[3]=隨機
rg_img_option.Caption=圖片集成選項
rg_img_option.Hint=圖片集成到郵件中的方式
rg_img_option.Items.Strings[0]=圖片嵌入郵件內部
rg_img_option.Items.Strings[1]=圖片作為附件發送
lb_pic_maxwidth.Caption=圖片最大寬度
bt_ieml_preview.Caption=預覽圖片效果
bt_ieml_preview.Hint=查看根據選項生成的圖片效果
bt_ieml_preview_return.Caption=返回
bt_ieml_preview_return.Hint=返回編輯狀態
cb_rand_forecolor.Caption=隨機
cb_rand_forecolor.Hint=隨機選擇文字顏色
cb_rand_backcolor.Caption=隨機
cb_rand_backcolor.Hint=隨機選擇背景顏色
cb_rand_fontsize.Caption=隨機
cb_rand_fontsize.Hint=隨機選擇字體大小(8-18)
lb_iemal_fontsize.Caption=字號
cb_ieml_fontsize.Hint=字體大小
cb_ieml_link.Caption=圖片超鏈接
cb_ieml_link.Hint=是否啟用圖片超鏈接
ed_ieml_link.Hint=收到郵件點擊圖片打開此鏈接地址，支持宏變量
tb_p_brun_activex.Caption=ActiveX控件
tb_p_brun_activex.Hint=預覽是否啟用ActiveX控件
tb_p_brun_scripts.Caption=腳本Scripts
tb_p_brun_scripts.Hint=預覽是否啟用Scripts腳本

[fm_imtype]
fm_imtype.Caption=導入文件選擇
Label1.Caption=文件共
Label4.Caption=輸入導入起始和結束行號
Label5.Caption=從
Label6.Caption=到
Label7.Caption=行
Label2.Caption=行
lb_last.Caption=上次選擇：從 1 到 1000
btOk.Caption=導入部分
suiButton2.Caption=導入全部
suiButton3.Caption=取消

[fm_edit]
fm_edit.Caption=編輯
btOk.Caption=確定
btCancel.Caption=取消
cb_state.Caption=地址狀態
cb_state.Items.Strings[0]=未發
cb_state.Items.Strings[1]=成功
cb_state.Items.Strings[2]=失敗

[fm_setup]
fm_setup.Caption=設置
btOk.Caption=確定
btOk.Hint=關閉窗口并保存設置
btCancel.Caption=取消
btCancel.Hint=關閉窗口不保存設置
rg_selboxtype.Caption=更換郵箱方式
rg_selboxtype.Hint=選擇更換郵箱的選擇方式
rg_selboxtype.Items.Strings[0]=隨機挑選發件人郵箱
rg_selboxtype.Items.Strings[1]=按順序選擇發件人郵箱
cb_samesrv_first.Caption=優先選擇與收件人相同的服務器
cb_samesrv_first.Hint=當通過郵箱發送時，優先自動選擇跟收件人服務器相同的郵箱
TabSheet1.Caption=郵箱設置
TabSheet1.Hint=你的郵箱設置
Label23.Caption=虛擬郵箱前綴(不填寫則隨機自動生成)
ed_startwith.Hint=郵箱 @ 前邊部分，可以不填寫，不填寫則隨機自動創建
bt_mailbox_add.Caption=增加郵箱
bt_mailbox_add.Hint=增加一個自己的郵箱
bt_mailbox_edit.Caption=修改郵箱
bt_mailbox_edit.Hint=編輯已經存在的郵箱
bt_mailbox_delete.Caption=刪除郵箱
bt_mailbox_delete.Hint=刪除一個郵箱
cb_chg_auto.Caption=發送失敗自動更換郵箱發送1次
cb_chg_auto.Hint=如果你要發送失敗后自動用另外的郵箱發送，選中它吧
list_user.Hint=郵箱列表，按前邊方框可設置郵箱是否有效
list_user.Column[0]=
list_user.Column[1]=郵箱
list_user.Column[2]=SMTP
bt_mb_export.Caption=導出郵箱
bt_mb_export.Hint=導出郵箱列表
mu_mboxexp_all.Caption=導出全部郵箱(&A)
mu_mboxexp_all.Hint=導出全部郵箱
mu_mboxexp_ok.Caption=導出有效郵箱(&A)
mu_mboxexp_ok.Hint=導出有效郵箱
mu_mboxexp_fail.Caption=導出無效郵箱(&A)
mu_mboxexp_fail.Hint=導出無效郵箱
bt_mb_import.Caption=導入郵箱
bt_mb_import.Hint=導入郵箱列表
bt_mb_check.Caption=測試
bt_mb_check.Hint=檢測郵箱是否有效
ed_return_path.Hint=讓收件人回復郵件發送到的地址
cb_use_reply_to.Caption=指定回復郵件到下面的郵箱
cb_use_reply_to.Hint=指定收件人回復郵件的地址（需要收件軟件或服務器支持）
cb_useowndate.Caption=指定發件日期(Date)
cb_useowndate.Hinbt=指定郵件的發件日期(郵件頭中的Date標簽)
cb_usenormal.Caption=發送失敗改用正常模式重發1次
cb_usenormal.Hint=如果特快專遞發送失敗，自動換正常模式發1次
cb_noerrmsg.Caption=發送中不記錄錯誤碼信息
cb_noerrmsg.Hint=發送中不記錄錯誤碼信息
bt_mailbox_clear.Caption=清空郵箱
bt_mailbox_clear.Hint=刪除列表中所有郵箱
bt_setdefault.Caption=設為默認
bt_setdefault.Hint=把選擇的郵箱設置為默認
cb_usehelo.Caption=使用HELO域名設置自動創建虛擬郵箱(僅特快專遞)
cb_usehelo.Hint=使用網絡設置的 HELO 域名自動創建虛擬郵箱
TabSheet3.Caption=網絡設置
Label2.Caption=超時設置(秒)
ed_timeout.Hint=等待服務器響應的最長時間
GroupBox1.Caption=特快專遞DNS設置
Label4.Caption=DNS1
Label5.Caption=DNS2
ed_dns1.Hint=DNS 服務器 1
ed_dns2.Hint=DNS 服務器 2
cb_autodns.Caption=啟動時自動獲得
cb_autodns.Hint=選中則自動獲得本地DNS服務器
GroupBox2.Caption=重新連接設置
Label1.Caption=發送
Label12.Caption=封后重新連接網絡
Label13.Caption=從下面列表中選擇默認連接
Label25.Caption=連接網絡之前等待
Label26.Caption=秒
Label24.Caption=秒
lb_wait_afterconn.Caption=連接網絡之后等待
Label29.Caption=秒
ed_wait_afterconn.Hint=連接網絡后等待一段時間再繼續
ed_disconn_maxwait.Hint=斷開網絡前等待所有線程結束的最長時間
lb_maxwait.Caption=斷開最長等待時間
ed_rcount.Hint=設置重新連接網絡的發送郵件數量
StaticText2.Caption=重新連接網絡可以獲得新的IP地址。極大增加發送成功率。此功能適用于ADSL撥號或普通撥號用戶，如果不使用此功能，把數量設置為 0 即可。
ed_recontm.Hint=重連網絡等待時間
cb_denipcon.Caption=檢測封 IP 后重新連接
Label6.Caption=連接HELO域名
cb_auto2helo.Caption=隨機生成此域名的二級域名
cb_auto2helo.Hint=隨機生成填寫的域名的二級域名
ed_domain.Hint=本機IP對應的域名，沒有域名則任意填寫
rb_helo_1.Caption=自動隨機生成HELO域名
rb_helo_1.Hint=自動隨機生成HELO域名
rb_helo_2.Caption=單個域名
rb_helo_2.Hint=只用1個域名，在后邊輸入即可
rb_helo_3.Caption=域名列表
rb_helo_3.Hint=使用域名列表
bt_edithelos.Caption=編輯列表(2)
bt_edithelos.Hint=編輯域名列表
TabSheet2.Caption=郵件選項
Label7.Caption=發送
Label8.Caption=封后等待
Label9.Caption=秒
Label3.Caption=抄送數量(個)
cb_rand_ccnum.Caption=抄送數量按上面數值隨機改變
cb_rand_ccnum.Hint=抄送數量按最大值隨機改變，最小為最大數量的 3/4
Label14.Caption=收條發送到
Label15.Caption=版本：
Label16.Caption=模擬客戶端軟件：
Label17.Caption=郵件收條：如果不填寫“發送到”地址，將發送到正在使用的發送郵箱。
GroupBox5.Caption=特殊設置，可能造成發送失敗
cb_hide.Caption=發送時隱藏我的郵箱地址
cb_hide.Hint=讓對方不能知道發件人郵箱
ed_stop_num.Hint=發送等待郵件數
ed_stop_sec.Hint=發送等待時間
ed_rcptnum.Hint=抄送是正常模式才有的，發送一個郵箱，同時抄寫到多個郵箱。
cb_isbcc.Caption=暗送
cb_isbcc.Hint=抄送改為暗送（密件抄送）
cb_bcc_showto.Caption=暗送時保留一個收件人地址
cb_bcc_showto.Hint=在郵件收件人地址中顯示其中一個收件人地址
cb_rname_remark.Caption=收件人姓名顯示為列表備注
cb_rname_remark.Hint=收件人顯示為郵件列表中每個地址對應備注的內容
cb_receipt.Caption=對所有發送的郵件請求收條
cb_receipt.Hint=想讓對方收到郵件后給你發收條嗎，選中它就可以了
ed_receipt.Hint=接收收條的郵件地址
cb_priority.Hint=郵件的優先等級（分為低、中、高三級）
cb_priority.Items.Strings[0]=高優先級
cb_priority.Items.Strings[1]=中優先級
cb_priority.Items.Strings[2]=低優先級
cr_sender.Hint=發件人姓名的選項
cr_sender.Caption=發件人姓名
cr_sender.Items.Strings[0]=隨機生成字符串
cr_sender.Items.Strings[1]=顯示當前日期時間
cr_sender.Items.Strings[2]=自定義列表
cb_returnto.Caption=發件人郵箱固定顯示為
cb_returnto.Hint=讓對方看到的發件人郵箱是下面的郵箱，并可回復
ed_returnto.Hint=回復郵箱地址
cb_addsender.Caption=郵件頭增加 Sender 標簽
cb_addsender.Hint在郵件頭中增加 Sender 標簽，減少匿名被拒絕的可能
cb_fromeqto.Caption=發件人郵箱顯示為收件人郵箱
cb_fromeqto.Hint=發件人郵箱顯示為收件人郵箱
bt_editsenders.Caption=編輯列表(1)
bt_editsenders.Hint=編輯發見人姓名列表(列表中已有的數量)
TabSheet4.Caption=其它設置
Label10.Caption=發送
Label11.Caption=封后更換發件人郵箱
Label20.Caption=發送失敗用相同模式重發
Label21.Caption=次
Label28.Caption=特快限制相同服務器連接數
Label28.Hint=特快專遞模式限制相同服務器連接并發數，防止服務器封IP
cb_nosenttip.Caption=發送完成不彈出提示窗口
cb_nosenttip.Hint=發送完成不出現用時提示窗口
cb_checknet.Caption=發送前檢測網絡連接
cb_checknet.Hint=發送前檢測網絡連接是否正常
cb_checkanti.Caption=發送前檢測郵件防火墻
cb_checkanti.Hint=郵件防火墻攔截郵件發送，提示關閉
cb_autosave_filter.Caption=自動保存和讀取過濾規則
cb_autosave_filter.Hint=自動保存和讀取過濾規則列表
cb_autosave_sbjvals.Caption=自動保存主題、自動變量列表
cb_autosave_sbjvals.Hint=自動保存和讀取主題列表和自動變量列表
cb_xmailer.Hint=模擬客戶端軟件
cb_xmailer.Caption=模擬客戶端軟件
cb_playmusic.Caption=發送完成后播放音樂
cb_playmusic.Hint=發送完成后發出聲音提示
GroupBox3.Caption=DNS 緩沖數據庫
cb_bmxcache.Caption=使用 DNS MX 緩沖數據庫
cb_bmxcache.Hint=使用 MX 緩沖數據庫，減少DNS服務器使用
bt_clearmxcache.Caption=清除緩沖數據
bt_clearmxcache.Hint=清除緩沖數據庫中的記錄
st_autoreconn.Caption=可減少DNS 查詢次數，提高速度
cb_ivd_notsend.Caption=判斷為不存在的失敗地址不重發
cb_ivd_notsend.Hint=所有重發設置中，判斷地址為不存在的不再重發
ed_chgnum.Hint=正常模式下，發送x封后更換發件人郵箱(不含抄送)。\r\n不使用此功能，請填寫0
ed_resendnum.Hint=不使用此功能請填寫0
ed_hostthread.Hint=不使用此功能請填寫0
TabSheet5.Caption=代理設置
Label18.Caption=發送
Label19.Caption=個郵件后更換代理服務器
dl_used.Caption=使用代理服務器
dl_used.Hint=使用代理服務器
dl_chg_num.Hint=更換代理服務器的設置
dl_failresend.Caption=發送失敗改非代理模式重發1次
dl_failresend.Hint=發送失敗改非代理模式重發1次
list_daili.Hint=代理服務器列表
list_daili.Column[0]=
list_daili.Column[1]=服務器
list_daili.Column[2]=端口
list_daili.Column[3]=類型
list_daili.Column[4]=用戶名
dl_add.Caption=添加
dl_add.Hint=添加一個代理服務器
dl_del.Caption=刪除
dl_del.Hint=刪除代理服務器
mu_dldel_select.Caption=選中代理(&S)
mu_dldel_select.Hint=刪除當前選中的代理服務器
mu_dldel_false.Caption=無效代理(&F)
mu_dldel_false.Hint=刪除標記為無效的代理
mu_dldel_ok.Caption=有效代理(&O)
mu_dldel_ok.Hint=刪除標記為有效的代理
mu_dldel_all.Caption=全部刪除(&A)
mu_dldel_all.Hint=刪除列表中的所有代理服務器
dl_import.Caption=導入
dl_import.Hint=從文件導入代理服務器列表
dl_export.Caption=導出
dl_export.Hint=導出代理服務器到文件
mu_dlexp_all.Caption=全部代理(&A)
mu_dlexp_all.Hint=保存全部代理服務器地址為文件
mu_dlexp_false.Caption=無效代理(&F)
mu_dlexp_false.Hint=保存標記為無效的代理服務器到文件
mu_dlexp_ok.Caption=有效代理(&O)
mu_dlexp_ok.Hint=保存標記為有效的代理服務器到文件
dl_top.Caption=置頂
dl_top.Hint=設置首選代理服務器
dl_vrfy.Caption=檢測
dl_vrfy.Hint=檢測列表中的代理服務器是否可用
mu_chkdl_sel.Caption=選中代理(&S)
mu_chkdl_sel.Hint=檢測處于選擇狀態的代理服務器
mu_chkdl_all.Caption=所有代理(&A)
mu_chkdl_all.Hint=檢測列表中所有代理服務器
mu_chkdl_ok.Caption=有效代理(&O)
mu_chkdl_ok.Hint=檢測列表中目前狀態為有效的代理服務器
mu_chkdl_fail.Caption=無效代理(&F)
mu_chkdl_fail.Hint=檢測列表中目前狀態為無效的代理服務器
dl_dnsuse.Caption=DNS 查詢也使用代理服務器（必須是SOCKS5 代理才可以）
dl_dnsuse.Hint=DNS 查詢也使用代理服務器（必須是SOCKS5 代理才可以）
cb_autofip.Caption=特快虛擬生成發送過程郵件頭
cb_autofip.Hint=特快模式，郵件頭中自動虛擬原始發信人IP地址
cb_record_datemb.Caption=記錄郵件發出時間和發件郵箱
cb_record_datemb.Hint=記錄郵件發出時間和發件郵箱
cb_init_wab.Caption=啟用 Windows 通訊簿讀取功能
cb_init_wab.Hint=啟用 Windows 通訊簿讀取功能
cb_init_outlook.Caption=啟用 Outlook 聯系人讀取功能
cb_init_outlook.Hint=啟用 Outlook 聯系人讀取功能
cb_auto_getoever.Caption=自動獲取OE版本號
cb_auto_getoever.Hint=自動獲取OE版本號
dl_use_oncheckmb.Caption=驗證郵箱填寫是否正確時使用代理服務器
dl_use_oncheckmb.Hint=驗證郵箱填寫是否正確時使用代理服務器
mu_chkmb_ok.Caption=有效郵箱(&V)
mu_chkmb_ok.Hint=驗證所有標記為有效的郵箱
mu_chkmb_no.Caption=無效郵箱(&N)
mu_chkmb_no.Hint=驗證所有標記為無效的郵箱
mu_chkmb_all.caption=全部郵箱(&A)
mu_chkmb_all.Hint=驗證郵箱列表中所有的郵箱

[fm_mailbox]
fm_mailbox.Caption=郵箱帳戶
Label1.Caption=電子郵件地址
Label2.Caption=SMTP服務器
Label3.Caption=用戶名
Label4.Caption=密　碼
Label6.Caption=服務器端口
Label5.Caption=下面填寫郵箱的用戶名、密碼
ed_check.Caption=服務器需要身份驗證
btOk.Caption=確定
btCancel.Caption=取消
cb_ssl.Caption=服務器要求SSL連接
lb_tip.Caption=端口不清楚請保持默認
cb_autocreate.Caption=自動創建郵箱地址(隨機改變 @ 前邊部分)
cb_autocreate.Hint=隨機自動改變此郵箱的 @ 前邊的用戶名
lb_sstop_1.Caption=發送
lb_sstop_2.Caption=封后，暫停使用
lb_sstop_3.Caption=秒
lb_sstop_4.Caption=發送
lb_sstop_5.Caption=封后，停止使用此郵箱
ed_sstop_num.Hint=不使用此功能，請填寫0
ed_sstop_allnum.Hint=不使用此功能，請填寫0
ed_sstop_sec.Hint=本次發送達到發送數量后不再使用此郵箱，請填寫0
lb_failstop_1.Caption=失敗
lb_failstop_2.Caption=封后，停止使用此郵箱
ed_failstop_num.Hint=不暫停，請填寫0

[fm_about]
fm_about.Caption=關于...
Label3.Caption=網址：
Label4.Caption=為保證發送成功，請務必禁用郵件防火墻。
Label5.Caption=注　意：
Label6.Caption=如果線程選擇過多，最好先停止其他正在運行的程序。
lb_regtype.Caption=本軟件注冊給：
suiButton1.Caption=確定

[fm_login]
fm_login.Caption=登錄
Label1.Caption=請輸入用戶名、注冊碼進行身份驗證
lb_user.Caption=用戶名：
lb_word.Caption=注冊碼：
lb_machine.Caption=機器碼：
bt_selserver.Caption=服務器
bt_selserver.Hint=選擇驗證用戶名、注冊碼是否正確的服務器
Label2.Caption=服務器
Label3.Caption=端　口
Label4.Caption=用戶名
Label5.Caption=密　碼
ed_username.Hint=你的用戶名
ed_password.Hint=你的注冊碼
btOk.Caption=登錄
btOk.Hint=開始登錄吧
suiButton2.Caption=稍侯
suiButton2.Hint=一會再登錄，先進軟件做點別的
ed_machine.Hint=機器碼，請填寫到網站客戶中心
m_language.Hint=選擇要軟件顯示的語言種類
cb_save.Caption=保存用戶名及注冊碼
cb_save.Hint=保存你的用戶名、注冊碼
cb_usedaili.Caption=使用代理服務器
rb_type_socket.Caption=使用全局設置的 SOCKS 代理服務器
rb_type_http.Caption=使用下面設置的 HTTP 代理服務器
mu_server1.Caption=服務器1：中國電信
mu_server2.Caption=服務器2：中國網通
mu_server3.Caption=服務器3：中國鐵通
mu_server5.Caption=備用服務器

[fm_register]
fm_register.Caption=注冊購買說明
Label1.Caption=您正在使用的是試用版軟件，請您注冊
suiButton1.Caption=確定

[fm_splash]
fm_splash.Caption=fm_splash

[fm_xlscol]
fm_xlscol.Caption=選擇 Excel 表列對應關系
Label1.Caption=請確定 Excel 文件中數據字段對應的關系
Label2.Caption=在下面輸入對應關系（輸入正確的序號）
Label3.Caption=選擇工作表
bt_OK.Caption=確定
bt_Cancel.Caption=取消
cb_nofirst.Caption=不導入首行數據
ve_out.TitleCaptions.Strings[0]=列表中對應字段名
ve_out.TitleCaptions.Strings[1]=Excel對應字段序號

[fm_schset]
fm_schset.Caption=搜索設置
Label1.Caption=要搜索的服務器：
Label2.Caption=可變部分長度
Label4.Caption=開始搜索位置
Label5.Caption=左側固定字符
Label3.Caption=要搜索服務器的郵件地址
Label6.Caption=隨意填寫發件人郵件地址
ed_leng.Hint=可變部分的字符個數
ed_start.Hint=可變部分的開始位置，長度要和填寫的一致
bt_ok.Caption=開始
bt_cancel.Caption=取消
bt_checkserver.Caption=檢測服務器

[fm_checkver]
fm_checkver.Caption=檢查更新版本
Label2.Caption=最新版本
lb_ver.Caption=...
Label5.Caption=更新日期
lb_date.Caption=...
Label1.Caption=當前版本
bt_check.Caption=檢測
btCancel.Caption=關閉
bt_web.Caption=網站

[fm_domain]
fm_domain.Caption=域名查詢
Label1.Caption=輸入域名
Label2.Caption=查詢類型
Button1.Caption=查詢
GroupBox1.Caption=查詢結果
rb_type1.Caption=查詢IP地址
rb_type2.Caption=查詢MX地址
rb_type3.Caption=Whois查詢

[fm_selectfile]
fm_selectfile.Caption=背景圖片
Label1.Caption=文件(&F)
bt_ok.Caption=確定
bt_cancel.Caption=取消
bt_select.Caption=瀏覽

[fm_selwav]
fm_selwav.Caption=背景聲音
Label1.Caption=請選擇要插入到郵件中的聲音。
Label2.Caption=文件(&F):
bt_select.Caption=瀏覽(&B)...
GroupBox1.Caption=重復設置
Label3.Caption=次。
cb_noloop.Caption=播放聲音
cb_loops.Caption=連續播放
bt_ok.Caption=確定
bt_cancel.Caption=取消


[fm_imglist]
fm_imglist.Caption=fm_imglist
lb_pages.Caption=1/1
Label2.Caption=自定義圖片放在Faces目錄下
bt_pre.Caption=上一頁
bt_next.Caption=下一頁

[fm_database]
fm_database.Caption=數據庫導入向導（共3步）
lb_title.Caption=第一步　選擇數據庫和表
bt_prev.Caption=上一步
bt_next.Caption=下一步
bt_cacnel.Caption=取消
TabSheet1.Caption=選擇數據庫
Label1.Caption=連接串：
Label4.Caption=選擇表：
bt_create_link.Caption=創建連接字符串
bt_gettables.Caption=獲取Table列表
cb_showsystable.Caption=顯示系統表
StaticText1.Caption=選擇數據庫連接，可以使用“創建連接字符串”按扭創建連接字符串，然后點“獲取Table列表”按扭，然后從選擇表中，選擇要導入的表。
TabSheet2.Caption=選擇對應關系
Label2.Caption=郵件地址：
Label3.Caption=列表備注：
Label5.Caption=宏變量１：
Label6.Caption=宏變量２：
Label7.Caption=宏變量３：
Label8.Caption=宏變量４：
Label9.Caption=宏變量５：
Label12.Caption=宏變量６：
Label13.Caption=宏變量７：
Label14.Caption=宏變量８：
Label15.Caption=宏變量９：
Label16.Caption=宏變量１０
StaticText2.Caption=從下邊選擇軟件郵件列表每項對應的數據庫表的列名
cb_utname.Caption=特殊字符表名，表名使用 [] 包含
TabSheet3.Caption=開始導入數據
Label10.Caption=導入進度：
lb_number.Caption=...
Label11.Caption=附加條件：（直接輸入 SQL WHERE 語句）（對SQL不熟悉，請不要填寫）
bt_start.Caption=開始導入數據
StaticText3.Caption=按下邊的“開始導入數據”按扭，導入數據到郵件列表
cb_fltwrong.Caption=過濾格式錯誤的地址

[fm_waiting]
fm_waiting.Caption=請稍侯...
lb_messgae.Caption=...

[fm_rtnsetup]
fm_rtnsetup.Caption=郵件列表退訂設置
OKBtn.Caption=確定
CancelBtn.Caption=取消
StaticText1.Caption=在下面輸入你的網站地址，末尾不要有/，如：http://www.wealsoft.com
bt_help.Caption=幫助說明
StaticText2.Caption=注意：一定要先把 return 目錄上傳到你的網站
bt_delete.Caption=刪除已經存在的退訂郵件列表
bt_opendir.Caption=查看要上傳網站的文件[return]

[fm_proxy]
fm_proxy.Caption=代理服務器
GroupBox4.Caption=代理服務器
Label18.Caption=類　型：
Label19.Caption=服務器：
Label20.Caption=端　口：
Label21.Caption=用戶名：
Label22.Caption=密　碼：
cb_canuse.Caption=有效（不選將不使用此代理）
btOk.Caption=確定
suiButton1.Caption=取消

[fm_input]
fm_input.Caption=輸入要求輸入的內容
lb_title.Caption=...
bt_ok.Caption=確定
bt_cancel.Caption=取消

[fm_dailicheck]
fm_dailicheck.Caption=檢測代理服務器
Label1.Caption=檢測將通過代理服務器連接下邊選擇的服務器進行測試
Label2.Caption=目標主機
Label3.Caption=檢測進度
Label4.Caption=正在測試
Label5.Caption=超時
Label6.Caption=秒
Label7.Caption=線程
bt_start.Caption=開始
bt_exit.Caption=退出
bt_stop.Caption=停止

[fm_beforesend]
fm_beforesend.Caption=發送前提示
lb_title.Caption=發送之前請確認是否設置以下選項
lb_tip.Caption=注意：按“恢復”按扭可以恢復郵件列表中郵件地址的狀態，只有狀態為空的地址才會被發送。
OKBtn.Caption=確定
cb_usenormal.Caption=發送失敗自動轉正常模式重發1次
cb_usenormal.Hint=如果特快專遞發送失敗，則自動用正常模式重發1次
cb_chg_auto.Caption=發送失敗更換發件人郵箱重發1次
cb_chg_auto.Hint=如果發送失敗，自動換一個郵箱發送
btCancel.Caption=取消

[fm_components]
fm_components.Caption=ComponentList

[fm_stat_setup]
fm_stat_setup.Caption=郵件統計
OKBtn.Caption=確定
CancelBtn.Caption=取消
StaticText1.Caption=在下面輸入你的網站地址，末尾不要有/，如：http://www.wealsoft.com
bt_help.Caption=幫助說明
StaticText2.Caption=注意：一定要先把 return 目錄上傳到你的網站
bt_opendir.Caption=查看要上傳網站的文件[return]

[fm_stredit]
fm_stredit.Caption=編輯文本
btOK.Caption=確定
btCancel.Caption=取消

[fm_doing]
fm_doing.Caption=處理...
lb_msg.Caption=正在
bt_start.Caption=開始
bt_exit.Caption=退出
cb_reconn_on.Hint=測試中根據網絡設置中的重新連接設置重新連接網絡
cb_reconn_on.Caption=啟用重新連接網絡設置

[fm_timer]
fm_timer.Caption=定時發送設置
Label1.Caption=開始時間
Label2.Caption=停止時間
bt_start.Caption=開始
bt_start.Hint=定時器開始記時
bt_stop.Caption=停止
bt_stop.Hint=定時器停止記時，并停止發送。
cb_autoexit.Caption=任務結束關閉計算機
cb_autoexit.Hint=發送完成或到停止時間自動關閉計算機
bt_hide.Caption=后臺運行
bt_hide.Hint=隱藏窗口到后臺運行

[dlg_unicodetip]
dlg_unicodetip.Caption=郵件字符集沖突
Label1.Caption=該郵件包含某些使用其它字符集(而非默認字符集)的文字。當發送該郵件時可選擇下列選項:
Label2.Caption=該郵件將按 Unicode 發送，所有字符集信息都將被保留。但是如果收件人的電子郵件閱讀程序不支持 Unicode，郵件將無法正確顯示。
Label3.Caption=郵件將按只使用默認字符集的普通郵件發送。收件人可能無法閱讀默認字符集之外的任何文本。
Label4.Caption=返回到編輯郵件狀態
bt_unicode.Caption=按 Unicode 發送(&U)
bt_charset.Caption=按默認方式發送(&S)
btCancel.Caption=取消

[dlg_randtype]
dlg_randtype.Caption=隨機字符串
rg_length.Caption=長度
rg_length.Items.Strings[0]=隨機
rg_length.Items.Strings[1]=自定義
rg_type.Caption=類型
rg_type.Items.Strings[0]=數字
rg_type.Items.Strings[1]=字母
rg_type.Items.Strings[2]=混合
btOK.Caption=確定
btCancel.Caption=取消

[fm_ctable]
fm_ctable.Caption=創建Table
Label1.Caption=行數
Label2.Caption=列數
btOk.Caption=自定義輸入

[fm_ctrl_mailbox]
fm_ctrl_mailbox.Caption=SMTP 郵箱控制
bt_start.Caption=啟用郵箱
bt_start.Hint=設置啟用此郵箱
bt_stop.Caption=停用郵箱
bt_stop.Hint=設置不使用此郵箱
bt_makzero.Caption=發送歸零
bt_makzero.Hint=設置已發送數量歸零
list_smtps.Hint=SMTP郵箱帳戶列表
tb_savesetting.Caption=保存設置
tb_savesetting.Hint=保存所有更改到郵箱設置中
tb_export.Caption=導出郵箱
tb_export.Hint=導出郵箱列表存為文件
mu_export_all.Caption=導出全部郵箱(&A)
mu_export_all.Hint=導出所有的郵箱保存為文件
mu_export_use.Caption=導出有效郵箱(&U)
mu_export_use.Hint=導出所有使用中的有效郵箱
mu_export_unuse.Caption=導出無效郵箱(&X)
mu_export_unuse.Hint=導出所有不在使用的郵箱

[dlg_ownhead]
dlg_ownhead.Caption=自定義郵件頭設置
btOK.Caption=確定
cb_use_ownhead.Caption=在郵件頭中添加以下內容

[dlg_advvals]
dlg_advvals.Caption=高級自動變量
lb_valsid.Caption=自動變量
lb_minline.Caption=最小行號
lb_maxline.Caption=最大行號
lb_linetitle.Caption=自動變量取值范圍
btOk.Caption=確定
btCancel.Caption=取消

[fm_val_prid]
fm_val_prid.Caption=變量優先級調整
bt_ok.Caption=確定
bt_cancel.Caption=取消
bt_default.Caption=默認
lb_tip.Caption=說明：列表中由上到下，優先級逐漸降低。優先級大的值中可以直接插入優先級小的變量名。

[fm_checkmb_wait]
fm_checkmb_wait.Caption=驗證郵箱...
btCancel.Caption=取消
